
<div <p style="width: 60em;"> <p style="text-align:justify"><img height="60" src="https://www.cnrs.fr/sites/default/files/logo/logo.svg"><img height="60" src="https://cpru.fr/raj/paris8logo.png"><img height="60" src="https://cpru.fr/raj/sfllogo.png"></p>

<p style="text-align:center"><b><i>Merci d'avoir donn&eacute; votre accord ! </i></b></p>

<p style="text-align:justify">Nous vous rappelons que vous pouvez interrompre votre participation &agrave; tout moment et sans aucun pr&eacute;judice.</p>

<p style="text-align:justify"><b>Description de l'&eacute;tude</b><br>
  Dans cette exp&eacute;rience, vous allez lire 32 petits dialogues. Apr&egrave;s chaque lecture, vous devrez répondre à 6 questions portant sur <b>la personne B</b>. Pour ce faire, vous aurez 6 &eacute;chelles &agrave; cinq points vous permettant de répondre en cliquant sur le point correspondant à votre choix.
</p>

<p style="text-align:justify">Vous pouvez cliquer sur le bouton 'continuer' pour passer à la phrase suivante. Il n'y a pas de mauvaise ou bonne r&eacute;ponse. <u> Ne passez pas trop de temps sur les phrases, ce sont vos r&eacute;actions instinctives qui nous int&eacute;ressent.</u> <br><br>
</p>


<p style="text-align:justify"><b>Avertissements</b><br>
Cette &eacute;tude est configur&eacute;e pour &ecirc;tre effectuée sur un ordinateur ou un smartphone.
Cette &eacute;tude demande que vous soyez au calme et que votre concentration ne soit pas perturb&eacute;e pendant toute la dur&eacute;e de la passation. Pr&eacute;voyez une p&eacute;riode de temps o&ugrave; vous resterez tranquille et o&ugrave; on ne vous interrompra pas dans votre progression. Pour que nos r&eacute;sultats soient optimaux, essayez de faire une passation en une seule fois s'il vous plait.<br><br>

Vous ne nous fournissez aucune donn&eacute;e permettant de vous identifier en participant &agrave; cette &eacute;tude. N&eacute;anmoins, nous vous rappelons que vos r&eacute;ponses sont enregistr&eacute;es et que vous ne pourrez pas demander leur suppression.
</p>
<p style="text-align:justify"><b>Fin de l'&eacute;tude</b><br>
L'&eacute;tude est courte et devrait durer environ 15 minutes. Une fois votre passation termin&eacute;e, un &eacute;cran suppl&eacute;mentaire vous servira &agrave; pr&eacute;ciser quelques informations de profil sur vous.
En cas de demande, nous rappelons que vous pouvez nous contacter par email : celine.pozniak@univ-paris8.fr</p>
<p style="text-align:center"><b><i>Merci pour votre participation !</i></b></p>
<p> <input type="checkbox" id="consent_checkbox2" />    J'ai bien compris la consigne, et je confirme ma participation.  </p>
  <button type="button" id="start2">Continuer</button>

</div>

